;Language file of Revo Uninstaller
;This section must use English
[Info]
Language=简体中文 / SimplifiedChinese
WebLang=SCH
Translator=Pepchid (me@pepchid.com)
Codepage=UNICODE 
Version=2.6.0


[Uninstaller Toolbar]
102 = 视图
103 = 选项
104 = 卸载器
105 = 工具
106 = 猎人模式
107 = 列表
108 = 图标
109 = 细节
110 = 卸载
111 = 删除条目
112 = 刷新
113 = 您确定要删除所选条目吗?
114 = 您确定要删除所选程序吗?
115 = 自动更新
116 = 帮助
117 = 当前工具帮助...
118 = 主页...
119 = 关于...
120 = 您不是系统管理员!
121 = 您确定要删除所选系统组件吗?\n请停下, 除非您能够确定您正在做什么!
122 = 卸载器显示所有已安装的程序和当前与所有用户的组件.在"细节"视图类型, 或通过右键菜单, 您可以搜索附加信息 (链接和安装属性). Revo Uninstaller的一个主要功能是猎人模式. 此模式下只需点击一下您便可以灵活地卸载, 停止, 删除或禁用自动启动项.
123 = 搜索
124 = 已发现:
125 = 您确定要从注册表中删除所选系统组件吗?\n此组件对于您的操作系统可能是必要的!
126 = 将不再自动启动!
127 = 被设置为自动启动
128 = %s安装在与%s相同的位置上!\n这两个程序的残余项都将会被寻找到! 仔细检查您想要删除的项目!
129 = 强制卸载

[Uninstaller List]
150 = 程序
151 = 大小
152 = 版本
153 = 安装日期
154 = 公司
155 = 网址
156 = 注释
157 = 卸载命令
158 = 注册表项
159 = 安装器

[Uninstaller StatusBar]
201 = 已安装的项目: 
202 = 正在载入...

[Registry Optimizer]
302 = 选择需要扫描的位置
303 = 开始菜单

[Autorun Toolbar]
407 = 运行
408 = 取消
409 = 删除
410 = 项目:
411 = 已启用:
412 = 通过自动启动管理器, 您不仅能够启用或禁用在Windows启动时自动启动的程序, 您也可以获取此程序的更多信息. 您可以得知程序的启动路径, 描述, 发行者, 状态 (运行中或未运行), 与启动命令的位置 (在注册表或硬盘的一个文件).

[Autorun List]
450 = 启动项名称
451 = 启动路径
452 = 描述
453 = 发行者
454 = 状态
455 = 位置
456 = 运行中
457 = 未运行
458 = 无效
459 = 终止进程
460 = 运行进程
461 = 打开所在文件夹
462 = 转到启动项位置
463 = 复制启动路径
464 = 删除所选项目
465 = 删除所有无效项目
466 = 删除所有未运行项目
467 = 删除所有已禁用的项目
468 = 属性...
470 = 您确定要关闭所选程序吗?\n任何未备份的数据将会丢失!
471 = 您确定要删除所选项目吗?
472 = 您确定要删除所有无效项目吗?
473 = 您确定要删除所有未运行项目吗?
474 = 您确定要删除所有已禁用的项目吗?
475 = 命令不存在!
476 = 未知
477 = 禁用自动启动
478 = 启用自动启动

[Outlook Control]
300 = 优化
301 = 注册表优化
400 = 自动启动管理器
500 = 痕迹清理器
501 = 浏览器清理器
600 = Microsoft Office清理器
700 = Windows清理器
800 = 使用痕迹清理器
900 = 永久性删除
2100 = Windows工具
2200 = 垃圾文件清理器

[Track Cleaner Browsers]
507 = 清除所有
508 = 清除网页浏览历史
509 = 删除地址栏历史
510 = 删除互联网缓存文件
511 = 删除Cookies
512 = 删除Index.dat文件
513 = 执行
514 = 删除下载历史
515 = 删除会话历史
516 = 删除表单历史
517 = 卸载器
518 = 您确定要清除所有选定的历史数据吗?
521 = 您确定要清除所有Internet Explorer历史数据吗?
522 = 您确定要清除所有Firefox历史数据吗?
523 = 您确定要清除所有Opera历史数据吗?
524 = 您确定要清除所有Netscape历史数据吗?
525 = 您的浏览器会记录所有您访问过的网址的详细资料. 这些信息可以很轻易地从您的浏览器窗口访问, 只需按下一个按钮, 任何人都能够查看您的浏览记录! 通过浏览器清理器您可以删除互联网缓存文件, 其中包括您看过的图片, 您看过的在线视频和您访问过的网页. 同时删除互联网缓存可以释放大量硬盘空间.
526 = 请在清理痕迹之前关闭浏览器.
527 = Index.dat文件将会在计算机下次启动时被删除.
599 = 所选项目的痕迹清理操作已完成!

[Office Track Cleaner]
601 = 清除
607 = 清除Microsoft Word近期文档历史
608 = 包括Word 2000, Word XP, Word 2003, Word 2007, Word 2010, Word 2013 and Word 2016
609 = 清除Microsoft Excel近期文档历史
610 = 包括Excel 2000, Excel XP, Excel 2003, Excel 2007, Excel 2010, Excel 2013 and Excel 2016
611 = 清除Microsoft Access近期文档历史
612 = 包括Access 2000, Access XP, Access 2003, Access 2007, Access 2010, Access 2013 and Access 2016
613 = 清除Microsoft PowerPoint近期文档历史
614 = 包括PowerPoint 2000, PowerPoint XP, PowerPoint 2003, PowerPoint 2007, PowerPoint 2010, PowerPoint 2013 and PowerPoint 2016
615 = 清除Microsoft FrontPage近期文档历史
616 = 包括FrontPage 2000, FrontPage XP and FrontPage 2003
617 = Microsoft Office清理器允许您删除大部分Microsoft Word, Excel, Access, PowerPoint and FrontPage近期使用历史. 如果您不想其他人查看您最近打开或编辑过的电子表格, 文档或其他使用Microsoft Office创建的文件, 只需要选定您不想要的文件类型然后点击"清除". 您所选的近期程序使用文件将不再存在.

[Windows Tracks Cleaner]
701 = 清除
707 = 清除近期文档历史
708 = 清除开始菜单运行历史
709 = 清除文件查找历史
710 = 清除打印机, 计算机和人员寻找历史
711 = 清空剪贴板
712 = 清除"MS 画图"近期文件历史
713 = 清除"MS 写字板"近期文件历史
714 = 清除注册表最近打开历史
715 = 清除通用对话框近期打开/保存历史
716 = 清除通用对话框最近访问文件夹历史
717 = 清空回收站
718 = 删除Windows缓存文件
719 = 删除开始菜单使用日志
720 = Microsoft Windows保留了许多您在计算机所做的事的痕迹, 如文件搜索历史(当您搜索文件或文件夹), 最近文档打开历史, 不同程序使用标准的文件对话框的打开/保存历史. Windows清理器允许你您删除所有这些历史和缓存文件. 您也可以清空您的回收站和删除缓存文件以释放大量硬盘空间.
721 = 运行历史将会在explorer.exe进程重新启动后被删除.
722 = Windows注册表痕迹
723 = 本地硬盘驱动器痕迹
724 = 删除系统故障内存转储文件
725 = 删除Chkdsk(检查驱动器)已恢复的文件碎片


[Evidence Remover]
802 = 执行
803 = 擦除
804 = 擦除正在进行, 请稍候.
805 = 已完成
806 = 请勾选您想要删除工作痕迹的驱动器. 此工具只会影响已删除的数据. 警告: 擦除结束后, 您删除的文件不可能被恢复!
807 = 您清空回收站时, 您的文件和文件夹只是被标记为已删除而并非完全抹除. 此工具将永久擦除已删除但仍然残留在硬盘驱动器上的文件和文件夹. 无论其他人使用什么工具试图恢复这些数据, 结果也是相同的, 什么也没有. – 使用痕迹清理器擦除的数据不可能被恢复!
808 = 您确定要擦除所选驱动器上残留的痕迹吗?

[Unrecoverable Delete]
912 = 将被永久删除的文件和文件夹列表
913 = 文件
914 = 文件夹
915 = 插入您想要删除并从系统中移除的文件. 这些文件无法被任何软件工具恢复!
916 = 插入您想要删除并从系统中移除的文件夹. 这些文件夹无法被任何软件工具恢复!
917 = 添加要被删除的文件
918 = 添加要被删除的文件夹
919 = 永久删除
920 = 清除列表
921 = 如果您想要安全地删除一个文件或文件夹(确定没有人, 没有任何工具, 能够恢复这些文件和文件夹), 就使用永久性删除. 删除文件和清空Windows回收站并不意味着这些文件已永远消失, 它们仍然存在于您的硬盘驱动器中并且任何一个人都可以很容易地恢复已删除的数据. 永久性删除工具使得这不可能发生因为它会完全抹除所有选定的文件和文件夹.
922 = 您确定要永久删除所选文件和文件夹吗?

[Options Tree]
1001 = 选项
1100 = 一般
1200 = 卸载器

[General]
1101 = 当前语言:
1102 = 高级模式
1103 = 程序启动时检查更新

[Uninstaller Options]
1201 = 显示系统更新
1202 = 显示系统组件
1204 = 只运行内置卸载器
1205 = (不支持Windows Vista)
1206 = 卸载前创建系统还原点
1207 = 删除剩余文件和文件夹到资源回收站

[Auto Update]
1907 = 更新
1908 = 版本信息
1909 = 当前版本:
1910 = 最新版本:
1911 = 下载
1912 = 获取最新版本
1913 = 更新内容
1914 = 正在检查...
1915 = 连接错误...
1916 = 停止
1917 = 已下载 %s 总大小 %s
1918 = 已下载 %s (总大小未知)
1919 = Revo Uninstaller无法连接至www.revouninstaller.com. 请检查您的网络连接是否活动和防火墙是否阻止Revo Uninstaller
1920 = 错误: 检查新版本失败. 无网络连接.

[WinTools]
2110 = 运行
2111 = 每个Windows操作系统都会带有许多方便且实用的工具. 一些工具使用复杂的命令行, 其他人很难访问. Windows工具是您能够快速, 一键式地访问超过十个常用的Windows工具.
2112 = 如果出现问题, 您可以使用系统还原将计算机还原到以前保存的状态并不会丢失个人数据文件. 系统还原能监视对系统和一些应用程序文件的更改并自动创建容易识别的还原点. 这些还原点允许您将系统还原到以前备份的状态. 每天和系统重大更改时会创建还原点. 您还可以在任何时间创建和命名还原点.
2113 = 您可以使用它来收集和显示有关您计算机硬件和操作系统的信息, 您的网络配置, 调制解调器和网络适配器配置. 使用网络诊断工具, 您可以执行系统扫描并测试网络连接无论您的网络相关程序和功能是否可用. 
2114 = 网络信息显示当前所有的TCP/IP网络配置信息, 动态主机配置协议(DHCP)和域名系统(DNS)设置. 网络信息也显示所有网络适配器完整的TCP/IP配置包括IP地址, MAC地址, 子网掩码, 默认网关, Windows网络命名服务(WINS)和DNS配置.
2115 = 安全中心检查计算机三个安全要素的状态: 防火墙, 自动更新和恶意软件/病毒防护.如果检测到与上述有关的问题(举个例子, 如果您的防病毒程序已过期), 安全中心会给您发送警报，并提供有关如何更好地保护您的计算机的建议.
2116 = 系统属性可以用于查看基本的计算机硬件信息, 例如您的CPU类型和RAM内存总量, 查看和更改控制计算机如何使用内存的设置并查找特定信息(硬件和设备属性), 配置硬件配置文件, 查看有关您的网络连接和登录配置文件的信息, 并在系统和程序错误发生时向Microsoft或系统管理员报告.
2117 = 系统信息是Windows操作系统一个收集和显示本地和远程计算机的系统配置信息的组成部分. 这包括有关硬件配置, 计算机组件和软件, 包括已签名的驱动程序和未签名驱动程序的信息. 系统信息是一个支持工具, 您可以使用它快速定位有关计算机及其操作系统的信息.
2118 = TCP/IP Netstat命令是Windows操作系统的一个组成部分, 用于显示所有活动和计算机正在监听的TCP连接和TCP与UDP端口计算机正在监听并显示所涉及的可执行文件中创建的每个连接或侦听端口(可执行文件的名称在底部[ ]里, 顶上是组件名称, 如此等等, 直到达成TCP/IP).
2119 = 屏幕键盘显示虚拟键盘在屏幕上, 并允许有障碍的用户用指针设备或游戏杆输入数据. 屏幕键盘旨在为有障碍的用户提供最低级别的功能. 如果您认为有一个击键记录器在您的计算机上并记录您输入的所有内容, 您也可以使用屏幕键盘. 屏幕键盘可以消除记录击键的能力.
2120 = 磁盘碎片整理程序分析本地卷并合并碎片化的文件和文件夹. 磁盘碎片整理程序还将合并卷上的可用空间, 使得新文件不会碎片化. 这些更改的结果是, 您的系统可以更有效率地访问文件和文件夹并保存新文件.
2121 = 服务可以启动, 停止, 暂停, 重新开始, 或禁用本地或远程计算机上的服务. 如果服务失败, 服务还可以设置故障恢复操作进行的地方(举个例子,自动重新启动服务), 启用或禁用特定的硬件配置文件并查看每一个服务的状态和介绍.
2122 = 共享文件夹可以用来管理网络上的共享资源, 控制用户访问权限, 会话活动, 共享资源的属性和查看连接的摘要与本地和远程计算机的资源使用. 共享文件夹还可以查看列表中所有用户连接至您的计算机的远程连接 (通过网络)并断开一个或全部. 您还可以查看当前由远程用户打开的文件列表.
2123 = 组策略包括用户和计算机策略配置. 组策略设置定义用户桌面环境的系统并且系统管理员需要管理的各种组件举个例子, 对用户可用的程序, 出现在用户桌面上的程序, 和开始菜单选项).
2124 = 添加/删除Windows组件可帮助您管理计算机已安装的Windows组件. 您的计算机安装Windows操作系统后, 您可以使用此工具来添加未包含在原始安装中的Windows组件, 或删除现有的您不再需要的Windows组件.
2125 = Microsoft Windows恶意软件删除工具通过特定方式检查计算机感染, 流行的恶意软件并帮助删除发现的恶意程序. 恶意软件包括病毒, 蠕虫和特洛伊木马. 检测和删除过程完成后, 该工具会显示结果报告, 其中包括, 是否检测出恶意软件并已删除.


[Junk Files Cleaner Options]
2202 = 需要扫描的驱动器:
2203 = 格式
2204 = 描述
2205 = 添加
2206 = 删除
2207 = 恢复为默认
2208 = 垃圾文件清理器::一般
2209 = 垃圾文件清理器::排除
2220 = 需要扫描的文件格式:
2221 = 您可以使用符号 ? 和/或 * 作为通配符
2222 = 添加格式
2223 = 添加需要排除的格式
2224 = 您可以使用符号 ? 和/或 * 作为通配符
2225 = 排除的格式:
2226 = 删除文件到回收站
2227 = 忽略24小时内存取的文件

[Junk Files Cleaner Tool]
2306 = 扫描
2307 = 删除
2308 = 正在扫描
2309 = 扫描正在进行, 请稍候.
2310 = 取消
2311 = 名称
2312 = 大小
2319 = 文件:
2320 = 总大小:
2323 = 这些文件正在被Windows或其他程序使用\n无法立即删除
2324 = 您必须选择至少一个驱动器和副档名已进行扫描.
2325 = 垃圾文件清理器允许您从计算机中找出并删除不同类型的垃圾及非必要文件. 通常这些文件会被删除, 应用程序创建他们之后就不再需要了. 然而, 如果应用程序意外终止或系统崩溃, 它们可能会永久地留在您的硬盘里. 如果发生这种情况, 可能导致可用磁盘空间减少, 或可能导致系统速度缓慢.
2326 = 文件:
2327 = 正在删除文件

[Context Menu Junk Files Cleaner]
2313 = 打开
2314 = 使用Google搜索
2315 = 打开所在文件夹
2316 = 属性...
2317 = 检查所有项目
2318 = 不检查所有项目
2321 = 检查选定的项目
2322 = 不检查选定的项目

[Topmost Window]
4002 = 选项
4003 = 打开主窗口
4004 = 拖放模式
4005 = 猎人模式
4006 = 大小
4007 = 小
4008 = 中
4009 = 大
4010 = 窗口大小
4011 = 退出
4012 = 卸载
4013 = 停止自动启动
4014 = 终止进程
4015 = 终止并删除进程
4016 = 打开所在文件夹
4017 = 信息
4018 = 属性
4019 = 取消
4020 = 每一次只支持一个文件!
4021 = 您已放下了一个文件夹, 请拖放一个文件!
4022 = 卸载或删除:
4023 = 未解决! 试图指向另一个窗口,图标或任务栏项.
4024 = 无法运行卸载指令!\n请通过卸载器卸载该程序.
4025 = 没有找到安装包!\n提示: 从主窗口获取改程序的更多信息\n尝试手动卸载它!
4026 = 目标应用程序已禁用自动启动!\n提示:如果您想要再次启用, 使用主程序的自动运行工具!
4027 = 无法在常见的启动位置找到目标程序!\n提示: 寻找自动启动应用程序不寻常的启动位置, 使用Google搜索吧!
4028 = 您确定要关闭所选程序吗?\n任何未保存的数据将会丢失!
4029 = 卸载器
4030 = 您确定要关闭并删除所选程序吗?\n任何未保存的数据将会丢失!
4031 = 您确定要关闭Windows Explorer吗?\n开始菜单, 任务栏和系统托盘将会消失!
4032 = 随Windows自动启动
4033 = 透明度
4035 = 总是显示在最上方

[Scan After Uninstall]
4210 = 位置
4211 = 项
4212 = 值
4213 = 数据
4214 = 文件
4215 = 没有选定项目. 选择一项以删除!
4216 = 卸载后扫描
4217 = 全选
4218 = 取消全选
4219 = 删除
4220 = 残余文件
4221 = 残余注册表项
4222 = 卸载前扫描正在进行, 请稍候...
4223 = 正在运行卸载器...
4224 = 应用程序卸载完成后, 请开始扫描残余文件, 文件夹和注册表键值.
4225 = 卸载后扫描正在进行, 请稍候...
4226 = 请仔细检查所列项目!
4227 = 关闭
4228 = 列表中剩余的文件将在下次系统重新启动过程中删除.
4229 = 运行程序卸载器失败!\n可能是无效的卸载命令!
4230 = 返回
4231 = 下一步
4232 = 选择卸载模式
4233 = 模式
4234 = 内置 - 只运行程序自带卸载器并不进行任何附加扫描.
4235 = 安全 - 包括内置模式并执行注册表和硬盘的附加扫描已查找可被安全删除的残余项. 这是最快的模式.
4236 = 温和 - 包括安全模式并执行扩展扫描以在注册表和硬盘最常见的地方查找残余项.
4237 = 高级 - 包括温和模式并执行深度及完整的扫描以查找注册表和硬盘上的所有残余项. 这是最慢的模式.
4238 = 正在分析程序数据.
4239 = 启动程序内置卸载器.
4240 = 应用程序卸载完毕后, 点击"下一步"开始扫描残余文件, 文件夹和注册表项. 
4241 = 正在执行初始分析和卸载
4242 = 正在扫描剩余信息
4243 = 内置卸载完成, 正在扫描与已卸载程序相关的注册表和硬盘驱动器遗留文件, 文件夹和注册表项. 请稍候….
4244 = 已发现的残余注册表项
4245 = 已发现的注册表项:
4246 = 请注意: 请仔细确认粗体项目! 只有选中的粗体项目和及其子项将会被删除!
4247 = 已发现的残余文件及文件夹
4248 = 已发现的项目:
4249 = 我的计算机
4250 = Revo Uninstaller无法启动程序内置卸载器. 可能是程序卸载命令无效或卸载器已损坏. 您可以点击"返回"并尝试另一种卸载模式.
4251 = 程序内置卸载已完成. Revo Uninstaller未扫描残余项. 您可以点击"返回'并尝试另一种卸载模式以扫描剩余文件, 文件夹和注册表项.
4252 = Revo Uninstaller已成功完成卸载程序, 但未发现剩余项目. 您可以点击"返回"并尝试另一种卸载模式以进行深度扫描.
4253 = Revo Uninstaller已成功完成卸载程序. 如果您想要搜索更多剩余项目, 您可以点击"返回"并尝试更高级的卸载模式以进行更深度的扫描.
4254 = 完成
4255 = 您确定要移动所选文件到回收站吗?
4256 = 您确定要删除所选注册表项吗?
4257 = Revo Uninstalle已成功完成卸载程序!
4258 = 您确定要跳过已发现的残余注册表条目而继续下一步吗?
4259 = 您确定要跳过已发现的残余文件和文件夹而继续下一步吗? 
4260 = 残余项扫描已完成. 点击"下一步"查看结果!
4261 = 正在创建系统还原点...
4262 = 创建系统还原点 - 失败!
4263 = 创建系统还原点已禁用 (选项->卸载器)
4264 = 创建系统还原点 - 成功!


[About]
4300 = 译者:

[ContextMenu Uninstaller]
5000 = 命令
5001 = 信息
5002 = 使用Google扫描
5004 = 安装位置
5005 = 打开关于链接...
5006 = 打开帮助链接...
5007 = 打开升级链接...
5008 = 打开注册表键值...

[Common]
10000 = 确定
10001 = 取消
10002 = 帮助
10003 = 浏览
10004 = 当前工具帮助
10005 = 主页
10006 = 关于
10007 = 警告
10008 = 错误
10009 = 是
10010 = 否
10019 = 编辑

[Tooltips]
2000 = 切换到卸载器模式
2001 = 显示工具面板
2002 = 调整设置
2003 = 切换到猎人模式
2004 = 更改已安装的程序列表的视图
2005 = 卸载选定的程序
2006 = 从注册表中删除所选条目
2007 = 刷新程序列表
2008 = 更新当前版本至最新版本
2009 = 查找关于此程序的附加信息和对您问题的回答
404 = 打开所选程序
405 = 停止并关闭所选程序
406 = 防止所选程序自动启动
506 = 清理所选选项
605 = 清理所选选项
705 = 清理所选选项
2106 = 运行所选工具
2304 = 根据所选设置扫描非必要的文件
2305 = 删除所选文件到回收站



[UninstallerPro]
15000 = 一般
15001 = 组管理
15002 = 新程序
15003 = 其他程序
15004 = 名称
15005 = 重命名
15006 = 互联网
15007 = 游戏
15008 = 多媒体
15009 = 实用程序
15050 = 上移
15051 = 下移
15052 = 添加
15053 = 移除
15054 = 栏
15055 = 移除此栏
15056 = 对齐方式
15057 = 居左
15058 = 居中
15059 = 居右
15060 = 最佳对齐
15061 = 导出至
15062 = 文本格式(txt)
15063 = HTML格式(html)
15064 = Microsoft Excel
15065 = 导出
15066 = 选择您想要导出的栏:
15067 = 显示为已安装的新程序:
15068 = 最新(以天计)
15069 = 自卸载器上次启动之后
15070 = 组名称:
15071 = 添加
15072 = 组
15073 = 追踪程序
15074 = 追踪\n程序
15075 = 所有程序
15076 = 所有\n程序
15077 = 删除日志
15078 = 自定义卸载
15079 = 更改图标
15080 = 添加组
15081 = 从组移除
15082 = 正在卸载
15083 = 正在卸载已记录的程序文件和文件夹:
15084 = 正在卸载已记录的注册表项目:
15085 = 可能还存在一些与已卸载的程序相关的数据未被删除, 因为程序安装时Revo Uninstaller并没有记录. 如果您想查看并删除它们, 请点击"高级卸载".
15086 = 高级卸载
15087 = 文件\文件夹路径
15088 = 正在载入列表...
15089 = 卸载所选值
15090 = 打开父注册表项... 
15091 = 全部展开
15092 = 全部折叠
15093 = 值名称 
15094 = 日志文件夹:
15095 = 执行先前存在的系统文件和文件夹的重命名操作
15096 = 强制卸载
15097 = 强制\n卸载
15098 = 展开所选项
15099 = 折叠所选项
15100 = 卸载所选项
15101 = 标记所选项为已创建
15102 = 添加到排除列表
15103 = 无效的日志文件
15104 = 文件不存在! 请输入一个有效的文件名或取消操作.
15105 = 选择进程
15106 = 添加进程到该列表
15107 = 进程的完整路径:
15108 = 添加注册表项
15109 = 注册表项路径
15110 = 强制卸载命令帮助您卸载程序或移除部分安装和已卸载程序的残留文件. 您可以浏览残留的文件和文件夹或输入您要卸载的程序的任何文件或文件夹的完整路径. 您还可以输入程序名称作为附加信息. 基于输入的数据, Revo Uninstaller 会搜索现有的内置卸载程序和相关追踪程序和日志数据库模块的安装日志. 如果有任何发现, 它会被列出, 您可以选择使用或否.\n\n请输入您要卸载的程序的正确名称和安装位置!
15111 = 扫描模式
15112 = 内置
15113 = 安全
15114 = 温和
15115 = 高级
15116 = 程序文件或文件夹的完整路径:
15117 = 程序实际名称:
15118 = 已发现的内置卸载器:
15119 = 运行所选内置卸载器
15120 = 程序名称
15121 = 卸载命令
15122 = 类型
15123 = 32-位
15124 = 64-位
15125 = 中止该进程并继续
15126 = 所选文件正在运行! 如果您想正确地卸载它和与它相关的项目, 最好先终止它再继续.
15127 = 要排除的注册表项
15128 = 包括子项
15129 = 启动时将焦点设置在"追踪程序"窗口
15130 = 已删除的文件和文件夹:
15131 = 移至备份文件夹
15132 = 移至回收站
15133 = 永久删除
15134 = 您确定要删除所选项目吗?
15135 = 文件夹
15136 = 文件
15137 = 可能有关的文件和文件夹
15138 = 可能有关的注册表项
15139 = 项:
15140 = 值:
15141 = 已记录的文件和文件夹
15142 = 执行先前存在的系统文件和文件夹的重命名操作
15143 = 您确定要卸载所选项目吗?
15144 = 已选定, 但剩下的文件将会在下次关机时删除.
15145 = 已记录的注册表项
15146 = 正在卸载...
15147 = 基于所提供的初始信息, 正在扫描残余文件, 文件夹和注册表项
15148 = 正在分析及启动程序内置卸载器进行默认卸载
15149 = 程序内置卸载器卸载完成后, 点击"扫描"开始扫描残余的文件, 文件夹和注册表项.
15150 = 没有足够的硬盘空间以写入缓存数据文件
15151 = 写入缓存文件错误. 请确保您拥有适当的权限.
15152 = 读取缓存数据文件错误
15153 = Revo Uninstaller没有发现任何残余项目
15154 = 扫描
15155 = 自定义\n卸载
15156 = Revo Uninstaller的"所有程序"模块显示所有目前和所有用户已安装的程序和组件, 分为两个默认组 - "新" and "其他". 使用"详细信息"视图类型或通过右键菜单, 您可以获取附加信息(有关安装的链接和属性). 模块设置位于"选项"窗口中"卸载器"的子项"所有程序".
15157 = Revo Uninstaller的 "追踪程序" 模块显示所有您在该程序安装时使用Revo Uninstaller监视的程序. 要使用Revo Uninstaller追踪程序, 您可以右键点击安装包或点击主工具栏的"已安装程序". 此模式设置位于"选项"窗口中"卸载器"的子项"追踪程序".
15158 = 注册
15159 = 帮助文件
15160 = 已安装程序
15161 = 已安装\n程序
15162 = 卸载前创建系统还原点和完整注册表备份
15163 = 正在创建完整注册表备份...
15164 = 创建系统还原点和完整注册表备份已禁用(选项->卸载器)
15165 = 创建完整注册表备份 - 成功!
15166 = 创建完整注册表备份 - 失败!
15167 = (不支持Windows Vista or Windows 7,8,10)
15168 = 日志:
15169 = 右键点击猎人模式的图标并选择"退出"以退出
15170 = 最大化打开卸载向导
15171 = 文件夹路径
15172 = 请安装pdf阅读器以查看帮助文件
15173 = 添加新组
15174 = 删除所选日志
15175 = 重建缓存文件
15176 = 您确定要重建缓存文件吗?\n你的自定义程序细节将被重置!
15177 = 管理
15178 = 导出,导入或编辑日志
15179 = 更改\n或修复
15180 = 更改或修复
15181 = 更新链接
15182 = 日志数据库
15183 = 日志\n数据库
15184 = 程序:
15185 = 程序名称
15186 = 程序版本
15187 = Windows版本
15188 = Windows位元
15189 = 已发现
15190 = 只显示与%s兼容的日志
15191 = 只显示%s日志
15192 = 匹配的日志:
15193 = 数据库日志:
15194 = 搜索:
15195 = 日志
15196 = 日志
15197 = 程序
15198 = 程序
15199 = 名称
15200 = 快速卸载
15201 = 快速\n卸载
15202 = 正在进行初始系统备份
15203 = 正在卸载%d中的%d
15204 = 初步分析 - 已完成!
15205 = 启动程序内置卸载器 - 成功!
15206 = 启动程序内置卸载器 - 失败!
15207 = 正在扫描残余的文件, 文件夹和注册表项...
15208 = 正在删除已发现的残余项目...
15209 = 已删除%d残余注册表项和%d值
15210 = 删除%d残余文件夹和%d文件
15211 = 快速卸载已完成!
15212 = 状态
15213 = 程序内置卸载器卸载完成后, 点击"继续"继续卸载过程.
15214 = 继续
15215 = 输入
15216 = 添加注释
15217 = 编辑注释
15218 = 模块
15219 = 日志日期
15220 = 正在准备与卸载有关的日志数据...
15221 = %d中的%d项目
15222 = 正在执行必要的重命名操作...
15223 = 您确定要删除所选日志吗?
15224 = 您确定要删除所选日志吗?
15225 = 正在删除日志%d中的%d
15226 = 全部导出
15227 = 跳过\n备份
15228 = 跳过创建系统还原点和完整的注册表备份
15229 = 创建完整的注册表备份 - 已跳过!
15230 = 创建系统还原点 - 已跳过!
15231 = 编辑日志
15232 = 导入日志
15233 = 导出日志
15234 = 正在分析日志 -
15235 = 重命名日志
15236 = 日志名称
15237 = 保存更改
15238 = 修改
15239 = 图标
15240 = 图标索引
15241 = 作者
15242 = 创建时间
15243 = 最后修改时间
15244 = 估计大小
15245 = 注册表键值
15246 = 注册表值
15247 = 已创建
15248 = 已删除
15249 = 已重命名
15250 = 覆盖
15251 = 未知
15252 = 旧名称
15253 = 完全名称
15254 = 旧完全名称
15255 = 旧资讯
15256 = 使用此名称的注册表值已存在!
15257 = 添加机码
15258 = 机码名称:
15259 = 未修改
15260 = 修改机码
15261 = 添加数值
15262 = 修改数值
15263 = 设置
15264 = 旧式
15265 = 卸载期间强行中止正在运行的可执行文件
15266 = 进行程序的常规卸载之前搜索相关的日志
15267 = 确定要快速卸载选定的程序吗?
15268 = 查找到相符的日志将被用于卸载\n启动程序内置卸载器的默认卸载.
15269 = 在日志数据库中查找到相符的日志将被用于卸载\n启动程序内置卸载器的默认卸载.
15270 = 经过该程序的卸载程序卸载完成后, 点击"继续", 查看残余的文件, 文件夹和注册表项.
15271 = 下载日志文件出现错误!
15272 = 重新命名下载的日志文件出现错误!
15273 = Revo Uninstaller "日志数据库" 模块显示追踪程序日志列表可以与Windows 系统相兼容. 这些日志储存在我们的网站上由 Revo Uninstaller 团队进行维护. 您可以轻松使用(一键式 "卸载")这些日志来卸载安装在您电脑上的程序.
15274 = 您的版本:
15275 = 立即更新
15276 = 自动更新日志数据库
15277 = 下载日志数据库错误!
15278 = 更新日志数据库错误!
15279 = 提取日志数据库错误!
15280 = 打开日志数据库错误!
15281 = 输入您的评论:
15282 = 选择图标
15283 = 文件路径:
15284 = 从列表中选择一个图标:
15285 = 文件
15286 = 文件夹
15287 = 导出日志 -
15288 = 导入日志 -
15289 = %d%% 完成
15290 = 输出由
15291 = 寻找相关的日志
15292 = 是(推荐) 
15293 = 您所制作的日志似乎与要被卸载的程序有关. 您想在卸载过程中使用从日志中的数据吗？
15294 = 正在下载日志 -
15295 = 日志数据库里似乎有与要被卸载的程序有关的日志. 如果您想要在卸载过程中使用任意一份, 请在它前面设置一个选择标记.
15296 = 有一份合适的卸载日志在日志数据库中.\n您想使用它使卸载更加彻底吗?
15297 = 您确定您想要从列表中删除所选的日志?
15298 = 您必须选择至少一列以导出!
15299 = 浏览
15300 = 使用选定的日志
15301 = 来源
15302 = 您还没有从列表中选择任何内置卸载程序.\n您确定想要继续搜索内置卸载程序残留和跳过的文件吗?
15304 = 您还没有从列表中选择任何一份日志.\n您确定想要继续搜索残余项目并跳过日志使用步骤吗?
15303 = 如果您想要在卸载过程中使用内在卸载程序，请从列表中选择它.
15305 = 如果您想要在卸载过程中使用日志，请从列表中选择它.
15306 = 正在加载日志数据...
15307 = 卸载前创建完整的注册表备份
15308 = 创建完整注册表备份已禁用 (设置->卸载器)
15309 = 路径:
15310 = 使用程序卸载数据以获得安装日期属性
15335 = 路径不存在!
15337 = 已列出的程序被安装到相同的安装目录 %s. 所有程序的剩余文件都将被发现.\n您确定想要继续吗?
15338 = 已找到相关程序

[Auto Run Manager Pro]
15800 = 添加
15801 = 添加程序至开机自动启动
15802 = 设置自动运行为:
15803 = 所有用户
15804 = 当前用户
15805 = 设置自动运行从:
15806 = 注册表: 运行 - 每次开机启动
15807 = 注册表: 运行一次 - 仅下一次开机启动
15808 = 启动文件夹 - 每次开机启动
15809 = 命令(完整路径):
15810 = 名称:
15811 = 从自动运行中移除
15812 = 从自动运行移除未运行的项目
15813 = 从自动运行移除所有已禁用的项目
15814 = 服务
15815 = 开启Windows服务

[General App]
16001 = 打印
16002 = 打印预览
16003 = 打印设置
16004 = 视图
16005 = 菜单栏
16006 = 主工具栏
16007 = 描述面板
16008 = 状态栏
16009 = 工具栏
16010 = 文件
16011 = 自动运行\n管理器
16012 = 垃圾文件\n清理器
16013 = Windows\n工具
16014 = 浏览器\n清理器
16015 = Microsoft Office\n清理器
16016 = Windows\n清理器
16017 = 使用痕迹\n清理器
16018 = 永久性\n删除
16019 = 备份\n管理器
16020 = 使用Revo Uninstaller安装
16021 = 使用Revo Uninstaller卸载
16022 = 使用Revo Uninstaller安装所选程序
16023 = 使用Revo Uninstaller卸载所选程序
16024 = 备份文件夹:
16025 = 备份已删除的注册表项目
16026 = 备份已删除的文件和文件夹
16027 = Microsoft Excel并未安装在此计算机(错误代码0x%08X).
16028 = 运行Microsoft Excel程序失败(错误代码0x%08X).
16029 = 未知错误
16030 = 注册表
16031 = 隐藏资讯讯息
16032 = 隐藏警告讯息
16033 = 处理
16034 = 在精简模式追踪程序
16035 = 包含处理:
16036 = 排除处理:
16037 = 处理路径
16038 = 视觉化主题:
16039 = 工具栏
16040 = 显示文本标签
16041 = 显示小图标
16042 = 蓝色
16043 = 灰色
16044 = 黑色
16045 = 银色
16046 = 原型
16047 = 原型2
16048 = 平滑原型
16049 = 立即购买
16050 = 在您购买Revo Uninstaller之后, 您会从您的电子邮箱中收到序列号. 您需要在以下的表格输入该序号然后点击"在线激活"以启动产品. 启动产品需要网络连接, 所以您的防火墙不应阻止Revo Uninstaller. 若您有与注册有关的问题, 请联系我们: registration@revouninstaller.com
16051 = 注册 
16052 = 请在此输入序列号:
16053 = 在线激活
16054 = 保留所有权利.
16055 = 已注册版本
16056 = 未注册版本
16057 = 您确认要删除已建立的备份, 记录和其它用户的数据吗? 若您正在更新程序请点击"否".
16058 = 译者:
16059 = 创建每日完整注册表备份
16060 = 卸载后删除追踪程序记录
16061 = 在详细资料视图中显示小图标
16062 = 在系统右键菜单显示命令(安装使用 ..., 卸载使用 ...)
16063 = 默认勾选所有残余项目
16064 = 暗灰色
16065 = 蓝色2
16070 = 命令工具栏
16071 = 自定义
16072 = 主题
16073 = 自定义背景颜色
16074 = 自定义选项颜色
16075 = 在启动日志导入或者使用"管理"工具栏在"程序追踪"模块的日志导入之前.\n请关闭Revo Uninstaller.
16076 = 激活
16077 = 选择激活方法
16078 = 在线激活
16079 = 使用授权文件激活
16080 = 您的30天试用期已经结束. 如果您想继续使用该产品, 您必须购买许可证.
16081 = 您购买 Revo Uninstaller 之后，会从您的电子邮件收到一组序列号. 为了在线激活Revo Uninstaller, 您需要在下面的表格输入您的姓名和序列号(强烈推荐您复制和粘贴), 然后点击"在线激活". 激活程序需要互联网连接, 所以您的防火墙不应阻止Revo Uninstaller. 如果您有任何困惑和与注册有关的问题，请与我们联系：registration@revouninstaller.com
16082 = 您购买 Revo Uninstaller 之后 , 会从您的电子邮件收到一组序列号. 为了使用授权文件激活Revo Uninstaller, 您需要在下面的表格输入您的姓名和序列号(强烈推荐您复制和粘贴 ) 然后点击"保存文件"来保存文件. 然后发送所创建的文件到 support@revouninstaller.com 或 registration@revouninstaller.com. 在24小时内，我们会发送给您一个解锁密钥来激活 Revo Uninstaller. 如果您有任何困惑和与注册有关的问题，请与我们联系：registration@revouninstaller.com
16083 = 您已经选择使用授权文件来激活 Revo Uninstaller. 在您发送授权文件给我们的支持邮箱后, 您会收到一个来自Revo Uninstaller支持团队的解锁密钥. 您需要输入解锁密钥 ( 强烈推荐您复制和粘贴 ) 和点击"激活". 如果您有任何困惑和与注册有关的问题，请与我们联系：registration@revouninstaller.com
16084 = 您的电脑有个更改需要重启Revo Uninstaller来激活. 请直接点击"激活". 如果您有任何困惑和与注册有关的问题，请与我们联系：registration@revouninstaller.com
16085 = 激活成功! 
16086 = 激活失败!
16087 = 无法连接到激活服务器. 请确定您的防火墙没有阻止Revo Uninstaller.
16088 = 输入用户名:
16089 = 输入序列号(推荐复制和粘贴):
16090 = 输入解锁密钥(推荐复制和粘贴):
16091 = 重试激活过程
16092 = 剩余天数:
16093 = 保存文件
16094 = 注册给
16095 = 重新激活
16096 = 正在激活. 请稍等 ...
16097 = 错误的序列号.\n请以复制和粘贴的方式代替键盘输入!
16098 = 请重新启动Revo Uninstaller
16100 = 序列号:
16101 = 许可证资料:
16102 = 发送反馈
16103 = 在线支持
16104 = 重置主窗口面板设置
16105 = 重置详细视图控制设置
16106 = 重置成功!\n重新启动Revo Uninstaller以应用更改
16107 = 没有被选定的项目.\n您必须选定至少一个项目以继续操作.
16108 = 显示初始启动界面
16112 = Revo Uninstaller Pro 已在运行!

16157 = 获取我们的Android应用程序
16158 = 下载我们的Android应用程序

[AppBar]
16900 = 为已监视的系统更改保存记录
16901 = 停止监视安装
16902 = Revo Uninstaller会监视系统更改 - 一般与安装程序一起运行! 请不要在安装程序时执行其它安装文件, 程序等! 当您完成安装后, 运行已安装的程序, 配置并关闭它们. 然后点击"停止"(红色正方形) 保存记录.
16903 = 输入记录的名称:
16904 = 输入记录名称并点击"保存"
16905 = Revo Uninstaller正在追踪安装
16906 = Revo Uninstaller正在保存数据
16907 = 无法取得权限关机. 请尝试手动关机!
16908 = 无法调整权限关机. 请尝试手动关机!
16909 = 请输入一个有效的日志名称!
16910 = 您确定要取消日志记录操作吗?

[JunkFilesCleanerPro]
17000 = 排除
17001 = 最近修改
17002 = 扫描文件夹...
17003 = 包括
17004 = 将文件夹作为垃圾包括

[Windows Apps]
17100 = Windows\nApps
17101 = Windows Apps
17102 = Windows App
17103 = Total Apps
17104 = App
17105 = Apps
17106 = "Windows Apps" 组件会列出所有已安装的 Windows apps 并帮助您一键卸载它们. 一些 app 由微软制作并随系统预装, 其他的通过微软商店安装. 关于 app 的更多信息能够从上下文菜单中获得.
17107 = 正在分析并启动App的默认卸载命令
17108 = App的默认卸载过程完成后, 点击 "扫描" 按键来开始扫描剩余文件, 文件夹和注册表键值.
17109 = 您确定想要卸载所选App吗?
17110 = 无法运行已选的 Windows App!
17111 = 在 Microsoft Store 中打开

[EvidenceRemoverPro]
17300 = 类型
17301 = 总大小
17302 = 可用空间
17310 = 本机驱动器
17311 = 可卸除磁盘
17312 = 估计剩余时间:
17313 = 天
17314 = 小时
17315 = 分钟
17316 = 秒
17317 = 您确定要终止此进程吗?

[WindowsToolsPro]
17400 = 系统还原
17401 = 网络诊断
17402 = 网络信息
17403 = 安全中心
17404 = 系统属性
17405 = 系统信息
17406 = TCP/IP Netstat命令
17407 = 屏幕键盘
17408 = 磁盘碎片整理程序
17409 = 服务
17410 = 共享文件夹
17411 = 组策略
17412 = 添加/删除Windows组件
17413 = Microsoft Windows恶意软件删除工具
17414 = Windows备份和还原
17415 = 任务计划程序
17416 = 检查磁盘
17417 = 系统文件检查器
17450 = Windows备份和还原允许所有使用电脑的人进行数据文件的复制, 并提供了创建系统映像的功能. 您可以让Windows选择备份或者可以亲自选择您要备份的单个文件夹, 资料库和驱动器. 一个系统映像, 包括Windows和您的系统设置, 程序和文件. 如果您的硬盘驱动器或计算机停止工作, 您可以使用系统映像还原计算机的内容.
17451 = 任务计划程序可以帮助您计划自动任务, 在特定的时间或特定事件发生时执行预设的操作. 它提供了开启确定的程序或脚本在预设的时间或在指定的时间之后间隔的功能. 任务计划程序维护可以所有预定的任务, 提供组织式的任务视图和方便的方式来管理它们.
17452 = 驱动器检查验证在Windows上档案系统的逻辑完整性. 检查驱动器问题包括坏扇区, 丢失的标示, 交叉链接的文件和目录错误. 这些类型的问题可能是系统崩溃或死机, 电源故障, 错误地关闭计算机等引起的. 
17453 = 系统文件检查器可以让您扫描和修复损坏的Windows系统文件包括验证它们的版本. 如果发现有问题, 它会试图从Windows DLL缓存取代有问题的文件. 如果文件不是在Windows DLL缓存或DLL缓存损坏时, 系统会提示您插入Windows安装光盘.

[WindowsCleanerPro]
17500 = 删除缩略图缓存

[UnrecoverableDeletePro]
17600 = 添加文件
17601 = 添加文件夹
17602 = 永久删除
17603 = 正在删除
17604 = 正在计算...
17605 = 列表中的剩余项目现在无法被删除.\n确保它们没有被Windows或其他程序使用并重试.
17606 = 从列表中移除所选项目

[Backup Manager]
17800 = 备份管理
17801 = 还原
17802 = 删除
17803 = 全部删除
17804 = 自定义\n还原
17812 = 正在载入...
17813 = 上一个
17814 = 下一个
17815 = 找不到还原点数据
17816 = 正在处理
17817 = 正在备份%d/%d项
17818 = 还原点:
17819 = 总大小:
17820 = 备份管理帮您管理在每次删除注册表项目, 文件和文件夹时由Revo Uninstaller储存的备份信息. 通过还原点, 您可以还原所有已删除的数据或只取其中您所需的项目. 若您需要更多可用空间, 您可以删除一个随机的还原点或所有由Revo Uninstaller保存的还原点.
17821 = 名称
17822 = 操作
17823 = 大小
17824 = 注册表项目
17825 = 文件和文件夹
17826 = 时间
17827 = 日期
17830 = 项/值名称
17831 = 数据
17835 = 默认值
17836 = 正在还原%d/%d项目
17837 = 正在还原
17838 = 文件/文件夹名称
17839 = 自定义还原
17840 = 读取备份数据文件错误!
17841 = 要还原的文件和文件夹
17842 = 要还原的注册表项目
17843 = 没有足够的驱动器空间以写入备份数据文件!
17844 = 写入备份数据文件错误!
17845 = 您确定要还原%s的操作%s吗?
17846 = 您确定要删除所有还原点吗?
17847 = 按时间\n删除
17848 = 删除超过一段日期的备份
17849 = 删除所有备份超过:
17850 = 选择日期:
17851 = 一周
17852 = 两周
17853 = 30 天
17854 = 90 天
17855 = 180 天
17856 = 一年
17857 = 自定义时间
17858 = 您选择的日期比今天还新.\n这将删除所有的备份! 继续吗?

[TooltipsPro]
18200 = 更改Revo Uninstaller设置
18201 = 更改追踪程序列表视图
18202 = 管理Revo Uninstaller保存的备份信息
18203 = 通过Revo Uninstaller安装程序
18204 = 强制删除已卸载程序的残余项目
18205 = 显示所有已安装的程序
18206 = 显示追踪的程序
18207 = 卸载所选追踪程序
18208 = 自定义卸载所选追踪程序自定义卸载
18209 = 还原所选Revo Uninstaller还原点
18210 = 自定义还原所选Revo Uninstaller还原点自定义还原
18211 = 删除所选Revo Uninstaller还原点
18212 = 添加程序随Windows自动启动
18213 = 清理已勾选驱动器的使用痕迹
18214 = 添加文件以永久删除
18215 = 添加文件夹以永久删除
18216 = 删除已添加的文件和文件夹
18217 = 删除已标记的文件
18218 = 更改或修复所选程序的安裝
18219 = 快速卸载所选程序(所有残余项将被自动删除)
18220 = 添加新项目到日志
18221 = 修改所选项目
18222 = 从日志中删除所选项目
18223 = 以HTML格式输出当前日志

[Portable]
18500 = 下载更新错误!
18501 = 提取更新错误!
18502 = 正在更新
18503 = 更新成功完成!
18504 = %d在%d文件
18505 = 可移植性
18506 = 使用自定义数据存储文件夹
18507 = 启用快速加载模式
18508 = 接受
18509 = 许可协议

20106 = 系统通知
